<unk>	0
<s>	0
</s>	0
<pad>	0
▁ה	-0
▁א	-1
▁ל	-2
▁ש	-3
▁מ	-4
▁ב	-5
ים	-6
ות	-7
▁ו	-8
ני	-9
▁כ	-10
▁ע	-11
▁י	-12
נו	-13
בר	-14
▁ח	-15
▁את	-16
וד	-17
ור	-18
▁של	-19
▁לא	-20
זה	-21
יו	-22
ול	-23
▁ר	-24
▁ת	-25
ית	-26
שר	-27
▁המ	-28
▁לה	-29
▁נ	-30
יה	-31
די	-32
בי	-33
נס	-34
וא	-35
▁הכ	-36
▁על	-37
רי	-38
לה	-39
▁אני	-40
וק	-41
נה	-42
▁פ	-43
תי	-44
▁ג	-45
וב	-46
נסת	-47
לי	-48
▁זה	-49
ומ	-50
יר	-51
ון	-52
▁אי	-53
מש	-54
▁חבר	-55
▁ק	-56
▁הא	-57
▁שה	-58
▁הכנסת	-59
▁מה	-60
▁ד	-61
▁הח	-62
יב	-63
רא	-64
שב	-65
שה	-66
▁הי	-67
וצ	-68
מה	-69
את	-70
נח	-71
בל	-72
אל	-73
וע	-74
ין	-75
יל	-76
ום	-77
▁ס	-78
נים	-79
כל	-80
יות	-81
▁אח	-82
נחנו	-83
דו	-84
▁צ	-85
ופ	-86
▁במ	-87
▁וה	-88
▁בע	-89
▁וא	-90
יד	-91
▁הע	-92
▁כל	-93
▁הת	-94
▁בא	-95
▁שא	-96
▁היו	-97
ודה	-98
▁גם	-99
▁ז	-100
יע	-101
רו	-102
▁הצ	-103
▁הוא	-104
▁הש	-105
יש	-106
נות	-107
יק	-108
לא	-109
בה	-110
▁מא	-111
ראש	-112
▁אות	-113
▁יש	-114
שראל	-115
▁למ	-116
נת	-117
▁שמ	-118
▁אנחנו	-119
שים	-120
רים	-121
וח	-122
עת	-123
▁נו	-124
▁הזה	-125
▁אבל	-126
יים	-127
▁לע	-128
מו	-129
▁מי	-130
משלה	-131
▁הז	-132
▁לפ	-133
▁הה	-134
מת	-135
▁הפ	-136
דבר	-137
▁מש	-138
▁הר	-139
בק	-140
▁תודה	-141
▁או	-142
ומר	-143
דוני	-144
דר	-145
כול	-146
▁אדוני	-147
טי	-148
טר	-149
עה	-150
▁מס	-151
▁ישראל	-152
▁מת	-153
▁בה	-154
▁עם	-155
▁לי	-156
▁בש	-157
▁לח	-158
▁הק	-159
▁אז	-160
יא	-161
▁לש	-162
גד	-163
▁ול	-164
▁רוצ	-165
וס	-166
שות	-167
▁מע	-168
▁כא	-169
▁הס	-170
ינו	-171
▁כי	-172
▁חברי	-173
דים	-174
שא	-175
▁הב	-176
מר	-177
▁אם	-178
כם	-179
▁מק	-180
▁וע	-181
דה	-182
וג	-183
▁בי	-184
וו	-185
מים	-186
▁היא	-187
▁שב	-188
▁החוק	-189
▁רא	-190
▁בת	-191
כן	-192
יון	-193
▁צרי	-194
▁אתה	-195
רב	-196
רה	-197
דת	-198
כים	-199
▁הממשלה	-200
לים	-201
ושב	-202
פר	-203
▁לק	-204
▁היה	-205
▁חוק	-206
▁ט	-207
מי	-208
כח	-209
רח	-210
▁בח	-211
ורה	-212
יי	-213
▁רוצה	-214
▁היושב	-215
▁וב	-216
ותר	-217
כה	-218
לו	-219
▁השר	-220
▁דבר	-221
שו	-222
כו	-223
▁מצ	-224
▁מח	-225
אה	-226
▁הם	-227
מן	-228
פי	-229
מצ	-230
▁רק	-231
▁לו	-232
נית	-233
▁יכול	-234
פשר	-235
▁הג	-236
00	-237
▁שר	-238
וש	-239
▁אין	-240
▁לב	-241
▁הזאת	-242
עות	-243
▁בר	-244
▁מאוד	-245
▁אומר	-246
דינה	-247
▁יה	-248
▁לת	-249
▁המש	-250
רת	-251
▁רבה	-252
▁בס	-253
▁יוד	-254
טח	-255
כת	-256
▁היום	-257
וז	-258
▁2	-259
▁לך	-260
▁שק	-261
שוב	-262
ולי	-263
יבור	-264
▁אחד	-265
וכ	-266
▁אל	-267
▁פה	-268
▁נוכח	-269
נשים	-270
▁ומ	-271
שי	-272
פה	-273
חר	-274
▁יותר	-275
כש	-276
ירות	-277
▁שנ	-278
עים	-279
▁ואני	-280
יג	-281
ולם	-282
אים	-283
לת	-284
▁כך	-285
▁ולא	-286
שת	-287
קצ	-288
לט	-289
דינת	-290
יום	-291
▁בכל	-292
▁נגד	-293
יצ	-294
▁שע	-295
▁כאן	-296
רג	-297
חות	-298
▁עוד	-299
▁1	-300
▁בו	-301
▁שלא	-302
מות	-303
פת	-304
▁לס	-305
▁פע	-306
▁לנו	-307
▁צריך	-308
▁כדי	-309
אי	-310
גיע	-311
בקשה	-312
▁לצ	-313
▁עו	-314
לק	-315
כות	-316
▁בכ	-317
▁בק	-318
שרד	-319
פט	-320
▁בבקשה	-321
גם	-322
▁"	-323
▁להיות	-324
יס	-325
▁ראש	-326
צב	-327
יתי	-328
כשיו	-329
▁הצעת	-330
דם	-331
▁מכ	-332
▁הנ	-333
▁שהוא	-334
▁אינו	-335
▁בעד	-336
חד	-337
פק	-338
בוד	-339
רות	-340
וך	-341
▁אתם	-342
וי	-343
ניין	-344
גיד	-345
חת	-346
▁אותו	-347
▁שי	-348
▁נכ	-349
דברים	-350
אות	-351
חה	-352
עי	-353
▁די	-354
▁חושב	-355
נושא	-356
בות	-357
▁הד	-358
פים	-359
וף	-360
▁להת	-361
▁הבי	-362
▁לג	-363
חי	-364
דות	-365
ילו	-366
▁שיש	-367
יתה	-368
▁עכשיו	-369
▁בג	-370
ולה	-371
ער	-372
▁כן	-373
▁זו	-374
▁חברת	-375
▁ממ	-376
▁להם	-377
ורים	-378
▁אמר	-379
▁וח	-380
▁חי	-381
פל	-382
▁האלה	-383
קים	-384
▁כמה	-385
▁כמו	-386
נט	-387
וט	-388
▁כול	-389
▁בב	-390
▁נת	-391
וני	-392
▁לכ	-393
▁לעשות	-394
▁יודע	-395
▁כבר	-396
▁עד	-397
ונה	-398
לות	-399
▁שאת	-400
▁זאת	-401
▁בצ	-402
▁באמת	-403
▁שלה	-404
▁טוב	-405
רט	-406
▁אותם	-407
בין	-408
▁למה	-409
▁לפני	-410
▁בפ	-411
▁וגם	-412
▁בין	-413
שהו	-414
▁שני	-415
מוד	-416
קציב	-417
▁שאני	-418
▁עצ	-419
▁הרבה	-420
לח	-421
▁20	-422
▁שם	-423
▁המדינה	-424
▁אחר	-425
▁מב	-426
פור	-427
▁אמ	-428
ירה	-429
קה	-430
▁שאנחנו	-431
▁ממש	-432
▁וש	-433
ברה	-434
אר	-435
▁ני	-436
טחון	-437
▁שלנו	-438
▁כמ	-439
▁יע	-440
▁וכ	-441
יכ	-442
▁שלו	-443
▁אנשים	-444
▁לכם	-445
גב	-446
ווה	-447
ונים	-448
ועדה	-449
▁במק	-450
צי	-451
בודה	-452
▁תק	-453
▁להצ	-454
ביר	-455
▁לד	-456
קות	-457
כי	-458
▁הציבור	-459
בור	-460
ולים	-461
▁איך	-462
ציה	-463
סף	-464
גע	-465
▁שזה	-466
חס	-467
▁בני	-468
▁לחבר	-469
▁בד	-470
▁ולה	-471
▁שת	-472
▁מדינת	-473
שמ	-474
לב	-475
זרח	-476
מין	-477
ניות	-478
▁מפ	-479
▁שלי	-480
ינוך	-481
רצ	-482
▁יהיה	-483
▁הו	-484
יאות	-485
▁מבק	-486
מד	-487
וצר	-488
▁אפשר	-489
▁אחרי	-490
בים	-491
ברתי	-492
▁גד	-493
▁שהם	-494
ירים	-495
ברים	-496
ניה	-497
בו	-498
▁ואת	-499
▁דר	-500
יקה	-501
▁חשוב	-502
▁ועדת	-503
▁שכ	-504
▁יצ	-505
גן	-506
ביא	-507
▁נע	-508
רץ	-509
ראה	-510
▁כנסת	-511
▁נא	-512
▁אלה	-513
▁לכל	-514
▁ות	-515
ומי	-516
רק	-517
ביע	-518
▁שנים	-519
▁פעם	-520
מיד	-521
▁-	-522
טה	-523
קב	-524
▁נמצ	-525
רכ	-526
▁יושב	-527
▁נכון	-528
ואה	-529
זור	-530
סת	-531
▁האח	-532
יהם	-533
יך	-534
ורת	-535
▁שח	-536
וץ	-537
מוק	-538
סק	-539
▁אלא	-540
▁בית	-541
▁אפ	-542
זר	-543
▁אותה	-544
ואלי	-545
▁חלק	-546
ופן	-547
ובן	-548
▁כש	-549
▁לר	-550
זו	-551
ריאה	-552
שיב	-553
▁מיל	-554
יני	-555
לל	-556
▁יום	-557
▁בן	-558
▁הרי	-559
▁תה	-560
▁משרד	-561
ריך	-562
זכ	-563
וכל	-564
▁להגיד	-565
צל	-566
יותר	-567
▁לומר	-568
▁(	-569
ודם	-570
▁כבוד	-571
מור	-572
▁רוצים	-573
פות	-574
▁הראש	-575
בד	-576
סי	-577
ופה	-578
▁אולי	-579
▁אזרח	-580
▁שנה	-581
ביל	-582
▁להע	-583
▁יל	-584
▁אחת	-585
ודי	-586
▁צריכים	-587
▁המק	-588
▁מדי	-589
▁אלי	-590
ועדת	-591
▁המשפט	-592
וסי	-593
טור	-594
▁שלהם	-595
▁מג	-596
חים	-597
עתי	-598
▁וזה	-599
חיל	-600
▁בלי	-601
לם	-602
▁האוצר	-603
ואים	-604
▁הכול	-605
טרה	-606
טים	-607
צת	-608
▁בנושא	-609
נגד	-610
▁המח	-611
עו	-612
▁עוב	-613
תיי	-614
▁הדברים	-615
תיק	-616
▁אור	-617
▁לדבר	-618
▁הט	-619
000	-620
▁למע	-621
▁דברים	-622
▁תע	-623
תיים	-624
▁שהיא	-625
▁לכן	-626
▁רבות	-627
▁עמ	-628
לכ	-629
▁למש	-630
▁מו	-631
אן	-632
▁חד	-633
גי	-634
▁דקות	-635
▁יודעים	-636
ומרים	-637
עם	-638
כויות	-639
▁שאתה	-640
▁הייתה	-641
חו	-642
▁ונ	-643
▁הבר	-644
ואליציה	-645
ינ	-646
,000	-647
דובר	-648
▁3	-649
▁ולכן	-650
דרך	-651
▁קודם	-652
▁שצ	-653
▁במש	-654
בא	-655
▁אדם	-656
▁201	-657
▁כה	-658
▁החינוך	-659
חלט	-660
ספים	-661
▁באופן	-662
ורך	-663
שוט	-664
▁שום	-665
נון	-666
▁אפילו	-667
▁התק	-668
▁הוועדה	-669
▁פר	-670
▁נפ	-671
סים	-672
ודים	-673
גר	-674
▁הנו	-675
▁חייב	-676
▁בז	-677
שית	-678
ניים	-679
או	-680
▁הול	-681
פו	-682
▁הל	-683
▁אינה	-684
ובה	-685
▁לתת	-686
ידי	-687
טוח	-688
אפשר	-689
צם	-690
וכנית	-691
▁קור	-692
▁שלך	-693
▁הנושא	-694
חק	-695
▁אינ	-696
בת	-697
▁לנ	-698
▁האם	-699
מוקרט	-700
▁פת	-701
ומות	-702
ונ	-703
-1	-704
▁התש	-705
▁בישראל	-706
צה	-707
".	-708
▁ממשלה	-709
▁ואנחנו	-710
▁הדבר	-711
▁גברתי	-712
▁טי	-713
▁אף	-714
▁כפי	-715
▁הדי	-716
אלי	-717
לתי	-718
▁האחרו	-719
▁אס	-720
מנו	-721
רבים	-722
▁לט	-723
ילים	-724
▁משפ	-725
",	-726
▁הלא	-727
▁מז	-728
▁הזמן	-729
צבעה	-730
וזיצ	-731
-2	-732
רבי	-733
צעה	-734
ברי	-735
▁יד	-736
▁בגלל	-737
▁במדינת	-738
▁מדבר	-739
רון	-740
ברת	-741
וזיציה	-742
▁אגב	-743
▁משהו	-744
▁ידי	-745
יבה	-746
▁ביותר	-747
▁שהמ	-748
▁שבה	-749
▁פשוט	-750
לך	-751
סטי	-752
ופוזיציה	-753
▁החלט	-754
נייה	-755
▁דו	-756
▁בכנסת	-757
תיקון	-758
▁בנ	-759
ישוב	-760
▁ציבור	-761
▁מבקש	-762
מון	-763
גה	-764
▁אית	-765
ילות	-766
▁להפ	-767
▁בכלל	-768
▁כאשר	-769
סה	-770
▁כת	-771
▁שלוש	-772
▁הביטחון	-773
עיף	-774
▁הייתי	-775
▁חוד	-776
תה	-777
בע	-778
▁במקום	-779
▁בבית	-780
▁הזו	-781
קיקה	-782
▁לשר	-783
▁והוא	-784
ומים	-785
▁מט	-786
▁תח	-787
משיך	-788
▁כזה	-789
▁לפי	-790
כר	-791
ולות	-792
▁הרב	-793
תק	-794
▁נוכחת	-795
▁הלי	-796
▁יק	-797
▁בסדר	-798
▁תהיה	-799
▁חס	-800
תם	-801
▁כשה	-802
▁רצ	-803
ליט	-804
▁כמובן	-805
▁להס	-806
▁בחוק	-807
עד	-808
צעת	-809
על	-810
▁דרך	-811
▁העבודה	-812
ויות	-813
▁יכולים	-814
▁אומרת	-815
יעה	-816
רכז	-817
טל	-818
▁ההס	-819
▁4	-820
▁מר	-821
יוק	-822
▁בוא	-823
▁חיים	-824
▁תקציב	-825
זק	-826
▁נצ	-827
רבות	-828
וות	-829
ניהו	-830
▁לקבל	-831
חוק	-832
שובה	-833
▁עדי	-834
▁המס	-835
▁שאין	-836
▁במס	-837
ירת	-838
▁ועל	-839
▁איזה	-840
▁סי	-841
ומה	-842
וליט	-843
ידה	-844
▁עושים	-845
רוש	-846
פול	-847
רבית	-848
יבות	-849
תייג	-850
מעות	-851
▁הור	-852
▁ביק	-853
▁שש	-854
▁קשה	-855
שבת	-856
נהל	-857
גים	-858
▁נוס	-859
צוע	-860
▁מוצ	-861
גל	-862
▁מקבל	-863
▁נה	-864
▁אותך	-865
שבוע	-866
▁עשר	-867
▁בתוך	-868
▁כולם	-869
▁נח	-870
מק	-871
▁איש	-872
▁לזה	-873
▁לגבי	-874
▁נושא	-875
▁שבו	-876
▁מיליון	-877
לסטי	-878
▁תש	-879
זאת	-880
וחה	-881
צע	-882
▁מקום	-883
▁אשר	-884
▁מגיע	-885
ותו	-886
▁הן	-887
▁כאלה	-888
▁עומ	-889
▁אמרתי	-890
מא	-891
▁5	-892
▁בצורה	-893
▁סגן	-894
▁קיב	-895
ינוי	-896
▁עושה	-897
▁אחרת	-898
יוני	-899
ודות	-900
▁שאמר	-901
▁מדינה	-902
▁נש	-903
▁מדברים	-904
▁שהיה	-905
תייחס	-906
▁ויש	-907
▁לל	-908
לחמה	-909
ומית	-910
▁טר	-911
▁שגם	-912
▁נק	-913
לום	-914
▁מול	-915
▁נות	-916
נק	-917
▁הפנים	-918
▁בעצם	-919
▁נתניהו	-920
▁שקל	-921
יקר	-922
היום	-923
▁אחרים	-924
יוון	-925
▁אומרים	-926
▁המע	-927
▁התח	-928
▁בזה	-929
▁המצ	-930
▁רואה	-931
▁מד	-932
▁בדיוק	-933
נסה	-934
בח	-935
▁הבריאות	-936
ביב	-937
▁המשפ	-938
נתי	-939
גיש	-940
יח	-941
▁מער	-942
▁זמן	-943
ורות	-944
ראות	-945
▁הכי	-946
▁לחוק	-947
▁יח	-948
יונים	-949
),	-950
▁מדובר	-951
▁שקלים	-952
גרת	-953
▁ביט	-954
▁אותנו	-955
▁אנ	-956
▁התקציב	-957
▁מכל	-958
▁בעניין	-959
▁הגד	-960
▁מנ	-961
▁וכל	-962
▁שכל	-963
▁קט	-964
▁שירות	-965
▁שצריך	-966
▁ההצעה	-967
▁לבי	-968
▁מבי	-969
ריות	-970
דק	-971
רגע	-972
▁הרו	-973
▁בוועדת	-974
בורה	-975
▁פחות	-976
יז	-977
▁לפע	-978
שויות	-979
▁הכלכ	-980
▁כולנו	-981
▁במה	-982
▁בתי	-983
עט	-984
ופו	-985
▁היל	-986
וקא	-987
▁ואז	-988
▁בהת	-989
▁איפה	-990
פקיד	-991
ירוש	-992
▁אותי	-993
כון	-994
פיק	-995
וקה	-996
▁שאתם	-997
▁6	-998
▁ככה	-999
▁נמצא	-1000
▁ממשלת	-1001
▁לאחר	-1002
▁יחד	-1003
▁ביום	-1004
▁מקווה	-1005
▁בנו	-1006
יוחד	-1007
▁האזרח	-1008
▁מוס	-1009
▁ללא	-1010
▁ומה	-1011
ונות	-1012
▁בראש	-1013
סיק	-1014
▁שנייה	-1015
משפט	-1016
גת	-1017
ופים	-1018
ליך	-1019
ערכת	-1020
▁העם	-1021
ואל	-1022
ומת	-1023
וצה	-1024
▁שיה	-1025
▁הדו	-1026
▁שאל	-1027
▁קר	-1028
▁הבע	-1029
▁עדיין	-1030
▁להביא	-1031
▁בתח	-1032
▁קצת	-1033
▁גדול	-1034
ורי	-1035
▁ועוד	-1036
ירוע	-1037
▁העוב	-1038
מנ	-1039
▁וק	-1040
▁ילדים	-1041
בוע	-1042
▁בשביל	-1043
ילה	-1044
▁לעצ	-1045
▁חבריי	-1046
▁כסף	-1047
▁הישראל	-1048
מול	-1049
▁רואים	-1050
אב	-1051
▁שפ	-1052
▁השא	-1053
דמ	-1054
▁בפני	-1055
ניתן	-1056
▁ההת	-1057
צר	-1058
▁מבין	-1059
אום	-1060
ובת	-1061
▁שהת	-1062
ודית	-1063
▁בתק	-1064
סור	-1065
▁המת	-1066
מוקרטיה	-1067
▁להעביר	-1068
▁משפט	-1069
טו	-1070
▁ית	-1071
▁חשב	-1072
ילת	-1073
▁בקריאה	-1074
▁עליו	-1075
▁ואם	-1076
▁בעולם	-1077
▁עוברים	-1078
▁מוכ	-1079
זע	-1080
וציא	-1081
שק	-1082
ניס	-1083
כב	-1084
▁ברי	-1085
▁שתי	-1086
▁נשים	-1087
מוך	-1088
וסייה	-1089
▁שלכם	-1090
▁עבודה	-1091
▁הפר	-1092
▁תמיד	-1093
▁מישהו	-1094
▁מתק	-1095
▁דיון	-1096
חז	-1097
ברות	-1098
▁להגיע	-1099
שרה	-1100
וה	-1101
▁רבותי	-1102
ותם	-1103
▁לרשות	-1104
▁שמע	-1105
▁כשא	-1106
מונה	-1107
ליאר	-1108
▁שוב	-1109
יוע	-1110
▁חברות	-1111
צות	-1112
▁פי	-1113
פון	-1114
▁והמ	-1115
▁אר	-1116
▁כנ	-1117
▁חברים	-1118
▁וי	-1119
▁הישראלית	-1120
▁יהיו	-1121
קי	-1122
▁משה	-1123
וקר	-1124
פני	-1125
גיעה	-1126
▁הגיע	-1127
▁וד	-1128
שונה	-1129
שורת	-1130
▁הבא	-1131
▁מל	-1132
שתי	-1133
▁כהן	-1134
▁הצב	-1135
▁החר	-1136
▁דווקא	-1137
▁ואחר	-1138
▁לתק	-1139
▁מוע	-1140
▁הערבי	-1141
ספר	-1142
▁העולם	-1143
גור	-1144
▁להכ	-1145
מל	-1146
ודאי	-1147
▁כמעט	-1148
כולם	-1149
▁סלי	-1150
▁מתוך	-1151
▁הבית	-1152
▁202	-1153
▁לפחות	-1154
▁כח	-1155
קת	-1156
▁להג	-1157
▁אצל	-1158
ישובים	-1159
ערי	-1160
▁תיק	-1161
▁גור	-1162
▁צריכה	-1163
שראלי	-1164
▁ער	-1165
אם	-1166
נין	-1167
▁יוצ	-1168
▁בעיה	-1169
▁מסת	-1170
▁רב	-1171
▁הכספים	-1172
▁שומ	-1173
▁רבים	-1174
קר	-1175
צים	-1176
0%	-1177
▁נמצאים	-1178
▁תוכנית	-1179
ברו	-1180
▁לבר	-1181
אול	-1182
▁האמ	-1183
▁לפת	-1184
יושב	-1185
זכיר	-1186
▁ברו	-1187
▁צע	-1188
▁מציע	-1189
ודש	-1190
▁חז	-1191
▁להצביע	-1192
▁השרים	-1193
▁קורה	-1194
בוה	-1195
▁מיליאר	-1196
▁הסכ	-1197
▁שבוע	-1198
▁לבוא	-1199
▁כוח	-1200
▁חל	-1201
ופת	-1202
▁למי	-1203
▁מאז	-1204
▁זכויות	-1205
פע	-1206
וויון	-1207
▁צה	-1208
גות	-1209
▁תל	-1210
▁והם	-1211
וגיה	-1212
▁מבחי	-1213
▁יכולה	-1214
וצאה	-1215
ליאה	-1216
▁חודשים	-1217
▁אק	-1218
▁7	-1219
ראו	-1220
▁שאלה	-1221
▁העניין	-1222
▁העל	-1223
נם	-1224
משך	-1225
▁לראות	-1226
▁מזה	-1227
▁משמעות	-1228
▁מהמ	-1229
ירושלים	-1230
▁להק	-1231
ותה	-1232
▁הערבית	-1233
רושלים	-1234
שם	-1235
▁מצב	-1236
▁היהודי	-1237
▁כלל	-1238
▁אופ	-1239
▁בהם	-1240
▁המא	-1241
▁מיני	-1242
תיד	-1243
דש	-1244
בקש	-1245
בוא	-1246
▁בהצעת	-1247
▁נד	-1248
▁להצבעה	-1249
▁שמת	-1250
▁רגע	-1251
▁הקואליציה	-1252
▁ברור	-1253
▁שנו	-1254
▁עלי	-1255
▁מעל	-1256
▁בדרך	-1257
▁מספיק	-1258
▁האחר	-1259
▁ירושלים	-1260
ליים	-1261
▁בסוף	-1262
▁מערכת	-1263
▁בלתי	-1264
▁הפלסטי	-1265
▁הוד	-1266
▁בואו	-1267
▁לבין	-1268
▁האמת	-1269
▁אזרחי	-1270
▁גר	-1271
▁עצמ	-1272
▁נס	-1273
וכלוסייה	-1274
▁והת	-1275
▁אב	-1276
▁בהחלט	-1277
▁בממשלה	-1278
דין	-1279
▁זכות	-1280
▁לכך	-1281
▁תת	-1282
▁אתמול	-1283
▁ראשונה	-1284
▁המשפטים	-1285
▁רע	-1286
▁ומת	-1287
▁מלא	-1288
▁שלום	-1289
▁מרג	-1290
▁מן	-1291
▁קרי	-1292
▁סדר	-1293
▁בטוח	-1294
ינים	-1295
▁משת	-1296
▁תא	-1297
▁שבא	-1298
סט	-1299
▁החברה	-1300
▁יהודים	-1301
▁יא	-1302
יפ	-1303
▁לסדר	-1304
▁אד	-1305
▁מיכ	-1306
▁הפע	-1307
▁התע	-1308
נאים	-1309
▁עובדים	-1310
▁המדי	-1311
בית	-1312
קלא	-1313
ופות	-1314
▁קוב	-1315
▁הבעיה	-1316
▁במסגרת	-1317
▁אה	-1318
▁האנשים	-1319
▁אבי	-1320
▁השני	-1321
▁משר	-1322
יט	-1323
▁המצב	-1324
בדה	-1325
▁בשם	-1326
▁הולך	-1327
▁השם	-1328
▁לצערי	-1329
ועל	-1330
▁הדיון	-1331
▁שמח	-1332
חירות	-1333
▁ואין	-1334
גזר	-1335
▁תומ	-1336
▁סעיף	-1337
▁כץ	-1338
כוד	-1339
▁בארץ	-1340
יקי	-1341
▁מספר	-1342
▁באמצ	-1343
▁יס	-1344
▁ור	-1345
▁ארו	-1346
▁היית	-1347
▁במשרד	-1348
רצות	-1349
▁גל	-1350
▁הראשונה	-1351
▁הראשון	-1352
▁האי	-1353
▁לשמ	-1354
▁אותן	-1355
▁ופ	-1356
▁לממשלה	-1357
▁חר	-1358
▁כאילו	-1359
▁בוועדה	-1360
▁וצ	-1361
▁נעשה	-1362
▁סיע	-1363
שור	-1364
▁שנמצ	-1365
▁רוב	-1366
עון	-1367
נהיג	-1368
▁והיא	-1369
▁התשע	-1370
▁ימים	-1371
▁פרי	-1372
ובות	-1373
▁מנת	-1374
▁הכלכלה	-1375
וצים	-1376
קט	-1377
▁המשטרה	-1378
▁ניתן	-1379
▁היושבת	-1380
▁ובע	-1381
▁השת	-1382
▁הילדים	-1383
▁שהי	-1384
ריע	-1385
▁ומי	-1386
▁למען	-1387
ברית	-1388
▁כזאת	-1389
▁שיק	-1390
צח	-1391
מוש	-1392
▁היתה	-1393
קו	-1394
כנסת	-1395
▁מיליארד	-1396
▁מודה	-1397
▁התי	-1398
ולח	-1399
▁החל	-1400
פש	-1401
▁רח	-1402
וזר	-1403
▁כנראה	-1404
סיס	-1405
▁בל	-1406
▁שבע	-1407
▁המשרד	-1408
▁לוי	-1409
▁כרגע	-1410
▁שיהיה	-1411
בול	-1412
ופר	-1413
▁יעקב	-1414
▁מהם	-1415
נד	-1416
▁מפל	-1417
▁איזו	-1418
▁לכנסת	-1419
תו	-1420
▁השאלה	-1421
ירי	-1422
כלית	-1423
▁קב	-1424
דיר	-1425
▁שנת	-1426
▁אלו	-1427
▁גדולה	-1428
▁מוד	-1429
פג	-1430
יכנס	-1431
ואב	-1432
▁פני	-1433
מע	-1434
רונות	-1435
▁היינו	-1436
▁קרה	-1437
▁ניס	-1438
ליטה	-1439
▁בדי	-1440
▁דוד	-1441
ילדים	-1442
נסות	-1443
וסר	-1444
▁סג	-1445
▁עולה	-1446
▁פוליט	-1447
▁זוכ	-1448
ביץ	-1449
▁וס	-1450
▁19	-1451
▁לוועדת	-1452
▁אך	-1453
-20	-1454
▁רשות	-1455
▁קורא	-1456
▁מור	-1457
▁מכיר	-1458
▁ספק	-1459
▁יודעת	-1460
▁אנו	-1461
▁הארץ	-1462
יימת	-1463
תייגויות	-1464
▁במדינה	-1465
ווי	-1466
כלה	-1467
נוע	-1468
▁יוכל	-1469
נע	-1470
▁לז	-1471
▁להמשיך	-1472
▁בזמן	-1473
מט	-1474
▁יצחק	-1475
ראי	-1476
יונות	-1477
חייב	-1478
▁להשת	-1479
▁ואתה	-1480
נסים	-1481
▁סמ	-1482
▁בעלי	-1483
דמנות	-1484
▁למשל	-1485
▁בסופו	-1486
▁להבין	-1487
▁שהיו	-1488
▁לרשותך	-1489
קירה	-1490
▁נראה	-1491
▁שמש	-1492
▁שעה	-1493
▁מיקי	-1494
▁בחברה	-1495
▁ארב	-1496
▁לסיים	-1497
▁לראש	-1498
סקים	-1499
▁נוספת	-1500
פס	-1501
▁מוג	-1502
▁חנין	-1503
▁עליהם	-1504
▁סליחה	-1505
▁טובה	-1506
▁שאם	-1507
▁לבית	-1508
▁ומש	-1509
▁שליש	-1510
▁כולל	-1511
▁עליה	-1512
ושבים	-1513
▁בתחום	-1514
▁גבוה	-1515
▁האופוזיציה	-1516
▁הרווחה	-1517
ודת	-1518
פרים	-1519
טיפול	-1520
▁שיע	-1521
▁פור	-1522
▁הצעה	-1523
▁שרים	-1524
לון	-1525
▁אתכם	-1526
▁הכל	-1527
▁בוודאי	-1528
▁טיבי	-1529
▁עניין	-1530
ואי	-1531
▁זכ	-1532
רבה	-1533
▁משנה	-1534
▁עצמו	-1535
▁הקוד	-1536
ומיות	-1537
▁200	-1538
▁בשנה	-1539
ביבה	-1540
▁ארי	-1541
▁למרות	-1542
▁החיים	-1543
▁מתנגד	-1544
▁האחרון	-1545
▁השנייה	-1546
▁ובי	-1547
▁להש	-1548
▁העיר	-1549
▁להצעת	-1550
ליח	-1551
▁נכבדה	-1552
כולנו	-1553
וכניות	-1554
▁ארג	-1555
▁הלאומי	-1556
▁בעיני	-1557
צמ	-1558
▁חושבת	-1559
סם	-1560
▁הרשות	-1561
▁שטר	-1562
תיות	-1563
קבל	-1564
▁ברשות	-1565
ווים	-1566
▁נוסף	-1567
▁הדרך	-1568
▁האחרונות	-1569
▁בשבוע	-1570
▁להודות	-1571
המשפט	-1572
▁הציבורי	-1573
▁תר	-1574
יפה	-1575
לנו	-1576
▁פוג	-1577
נן	-1578
▁הישראלי	-1579
▁לקחת	-1580
▁שלושה	-1581
▁הקר	-1582
▁החלטה	-1583
▁גיל	-1584
כונה	-1585
▁השרה	-1586
▁כלפי	-1587
▁אש	-1588
▁שהממשלה	-1589
▁למק	-1590
▁מעבר	-1591
לטון	-1592
▁בדבר	-1593
▁מאח	-1594
▁הללו	-1595
0,	-1596
▁משפחות	-1597
עבר	-1598
▁עלינו	-1599
טרור	-1600
ושבי	-1601
▁ביטחון	-1602
▁ואמר	-1603
▁הצעות	-1604
▁החוץ	-1605
▁מוח	-1606
▁לשאול	-1607
▁בעיקר	-1608
טת	-1609
▁מאיר	-1610
▁האיש	-1611
שמע	-1612
▁בט	-1613
▁מקצוע	-1614
בירה	-1615
וצאות	-1616
ודנט	-1617
קצוע	-1618
▁עבור	-1619
▁שעל	-1620
▁שהצ	-1621
▁חקיקה	-1622
▁למצ	-1623
▁דעת	-1624
▁הנה	-1625
▁ירי	-1626
שרים	-1627
▁והא	-1628
▁סוג	-1629
▁לקריאה	-1630
סוף	-1631
▁מתכ	-1632
▁ההחלט	-1633
▁שמעתי	-1634
▁חייבים	-1635
▁אמרו	-1636
▁אגיד	-1637
נג	-1638
▁יהודי	-1639
כנון	-1640
אג	-1641
▁לאומי	-1642
▁8	-1643
▁חופ	-1644
גוע	-1645
פריה	-1646
▁הולכים	-1647
▁ואומר	-1648
▁באי	-1649
▁שעות	-1650
▁השנה	-1651
▁לעניין	-1652
מית	-1653
ליל	-1654
יין	-1655
קרא	-1656
דן	-1657
טרי	-1658
▁חמש	-1659
▁בשנת	-1660
▁ובר	-1661
▁עש	-1662
אמון	-1663
▁המוע	-1664
▁לדעת	-1665
ובים	-1666
שימה	-1667
▁עבר	-1668
לילה	-1669
▁לביטחון	-1670
▁לעבוד	-1671
ייס	-1672
▁ללכת	-1673
מרו	-1674
▁מני	-1675
▁במח	-1676
▁ובה	-1677
▁מכוב	-1678
▁ולע	-1679
▁מהא	-1680
יסטור	-1681
▁ועדה	-1682
יתר	-1683
ישים	-1684
▁בלב	-1685
וצע	-1686
▁צוד	-1687
ינה	-1688
▁פרט	-1689
▁אוכל	-1690
▁הקור	-1691
▁ואח	-1692
תייגות	-1693
כנו	-1694
נאי	-1695
פרי	-1696
ידות	-1697
▁לציבור	-1698
טיח	-1699
ידע	-1700
זים	-1701
▁עומד	-1702
▁לשם	-1703
▁ושל	-1704
▁לאפשר	-1705
▁בדר	-1706
▁האזרחים	-1707
▁שאמרתי	-1708
מתי	-1709
ופי	-1710
▁הערבים	-1711
▁דקה	-1712
מרי	-1713
▁מבקשת	-1714
▁והש	-1715
▁איי	-1716
וקת	-1717
יפור	-1718
▁חוקים	-1719
▁פעמים	-1720
גש	-1721
▁בפר	-1722
סקי	-1723
▁זאב	-1724
▁לפעמים	-1725
▁והה	-1726
▁בימים	-1727
▁מצד	-1728
▁מדיניות	-1729
▁טרור	-1730
▁הצבעה	-1731
מנים	-1732
▁בנימין	-1733
צד	-1734
▁אנשי	-1735
וסיף	-1736
▁שות	-1737
לישית	-1738
▁אזרחים	-1739
זרת	-1740
▁מקבלים	-1741
▁לעמוד	-1742
וחר	-1743
ובל	-1744
דע	-1745
▁היח	-1746
▁פק	-1747
▁שואל	-1748
מודד	-1749
▁מסוי	-1750
▁שמי	-1751
▁היס	-1752
▁מדינות	-1753
וקים	-1754
▁הבין	-1755
דרה	-1756
רוץ	-1757
▁לשנות	-1758
▁תוך	-1759
כתב	-1760
0,000	-1761
▁עובד	-1762
▁בנט	-1763
▁מיו	-1764
▁עני	-1765
▁נציג	-1766
▁פנים	-1767
טא	-1768
▁ובא	-1769
▁דוג	-1770
▁נג	-1771
▁מעט	-1772
ולחן	-1773
▁במשך	-1774
▁לבד	-1775
▁שאפשר	-1776
▁וחברי	-1777
▁יר	-1778
▁לוק	-1779
▁אלפי	-1780
▁לשמור	-1781
▁שיו	-1782
▁אורי	-1783
▁משום	-1784
מאס	-1785
▁דור	-1786
▁בירושלים	-1787
▁הקודמת	-1788
רקע	-1789
▁לשמוע	-1790
▁בהתאם	-1791
טרת	-1792
גוד	-1793
טודנט	-1794
▁לאנשים	-1795
▁מוש	-1796
▁דב	-1797
▁הבאה	-1798
▁חודש	-1799
▁מרכז	-1800
▁חינוך	-1801
▁מופ	-1802
▁עשרות	-1803
▁המשפטי	-1804
פתח	-1805
קבות	-1806
ענו	-1807
▁הכסף	-1808
יכוח	-1809
▁שנות	-1810
▁כלום	-1811
▁אחריות	-1812
שבות	-1813
▁כשר	-1814
▁הרצ	-1815
קור	-1816
▁קובע	-1817
▁להב	-1818
יבת	-1819
▁מתי	-1820
▁איתן	-1821
ועדות	-1822
▁להח	-1823
פורמה	-1824
שע	-1825
▁אוה	-1826
▁השירות	-1827
▁אומ	-1828
דל	-1829
▁גפני	-1830
לוט	-1831
▁תשובה	-1832
-3	-1833
משלת	-1834
מס	-1835
▁אכן	-1836
▁סכ	-1837
בירות	-1838
▁פעולה	-1839
דרים	-1840
▁יואב	-1841
▁הנח	-1842
ליות	-1843
▁לאח	-1844
ואר	-1845
▁במקרה	-1846
▁שעו	-1847
▁מכיוון	-1848
▁שבי	-1849
בלו	-1850
▁לחברת	-1851
▁איננו	-1852
▁לשבת	-1853
לול	-1854
▁לקר	-1855
▁ראשון	-1856
לוו	-1857
יית	-1858
▁מסו	-1859
▁השנים	-1860
▁הופ	-1861
יימים	-1862
▁ילד	-1863
עשה	-1864
▁האחרונים	-1865
▁לקבוע	-1866
▁ליצ	-1867
▁המרכז	-1868
▁וכן	-1869
▁בידי	-1870
בלת	-1871
פורט	-1872
▁שקורה	-1873
▁אוק	-1874
▁לדיון	-1875
▁ערבים	-1876
▁תחת	-1877
▁באים	-1878
▁יעלה	-1879
▁לטפל	-1880
חם	-1881
▁רו	-1882
דימה	-1883
יעים	-1884
▁העליון	-1885
▁חיי	-1886
▁מייד	-1887
▁תצ	-1888
▁באמצעות	-1889
מוקרטית	-1890
▁בסיס	-1891
▁נותן	-1892
▁האחרונה	-1893
שרת	-1894
▁והע	-1895
▁חדש	-1896
▁הנוכח	-1897
▁שנקרא	-1898
▁הדר	-1899
',	-1900
וספת	-1901
▁לתקן	-1902
מידים	-1903
▁שכר	-1904
▁מאות	-1905
▁12	-1906
ירו	-1907
זרחים	-1908
נתיים	-1909
שייה	-1910
ידור	-1911
למ	-1912
▁שהה	-1913
מיכה	-1914
▁9	-1915
וליטי	-1916
סתכל	-1917
▁והח	-1918
▁ובכל	-1919
יבים	-1920
▁מבחינת	-1921
רכים	-1922
▁ברח	-1923
▁המה	-1924
▁לנושא	-1925
▁נעבור	-1926
▁15	-1927
▁לישראל	-1928
▁מתחיל	-1929
▁תפ	-1930
בלים	-1931
▁שבהם	-1932
יתוח	-1933
▁לקדם	-1934
▁ככל	-1935
▁הסביבה	-1936
▁יי	-1937
▁וחצי	-1938
▁התקשורת	-1939
▁תלו	-1940
▁ראוי	-1941
▁מיר	-1942
▁השק	-1943
▁באותו	-1944
▁שינוי	-1945
▁האדם	-1946
כנס	-1947
▁אסור	-1948
▁השבוע	-1949
▁משא	-1950
למים	-1951
▁משק	-1952
סכ	-1953
▁בעוד	-1954
▁לטובת	-1955
4,	-1956
▁עז	-1957
לימות	-1958
יקוח	-1959
▁ביחד	-1960
יכון	-1961
כולת	-1962
▁אחרות	-1963
▁התחבורה	-1964
רוס	-1965
▁בבתי	-1966
▁להתע	-1967
▁מסכים	-1968
▁קל	-1969
ופעה	-1970
▁ראיתי	-1971
▁מאמין	-1972
▁למנוע	-1973
▁הגדול	-1974
יסוד	-1975
▁בכך	-1976
▁נכנס	-1977
▁נשא	-1978
▁במהלך	-1979
▁שלמה	-1980
מאל	-1981
▁הליכוד	-1982
▁שהע	-1983
▁במצב	-1984
שמל	-1985
שיבה	-1986
▁שית	-1987
▁חצי	-1988
▁המוס	-1989
▁לשעבר	-1990
▁לשלם	-1991
קבלה	-1992
▁נוספים	-1993
▁לכולם	-1994
▁רצי	-1995
▁שיכול	-1996
▁במיוחד	-1997
▁התשובה	-1998
ביש	-1999
▁לחברי	-2000
▁עבוד	-2001
▁שיי	-2002
יתן	-2003
ירום	-2004
חולים	-2005
▁עשה	-2006
טב	-2007
▁ראשי	-2008
▁דיבר	-2009
ריפריה	-2010
▁בשל	-2011
בלות	-2012
▁באה	-2013
▁ממה	-2014
▁מוכן	-2015
נא	-2016
▁בעקבות	-2017
ישה	-2018
וחות	-2019
▁רג	-2020
ודיע	-2021
▁נותנים	-2022
ידו	-2023
שיבות	-2024
▁הדיור	-2025
ומרון	-2026
יתות	-2027
▁חוץ	-2028
היה	-2029
▁לכאן	-2030
▁להיכנס	-2031
וצות	-2032
▁הנת	-2033
▁תנו	-2034
ענה	-2035
▁פתרון	-2036
▁המים	-2037
כוון	-2038
▁אירוע	-2039
▁זוכר	-2040
▁החקלא	-2041
▁הקורונה	-2042
פחות	-2043
▁ועד	-2044
▁מיכל	-2045
▁הוג	-2046
▁אג	-2047
▁היוע	-2048
▁שג	-2049
ועה	-2050
מלי	-2051
▁חשובה	-2052
▁אבו	-2053
▁התוכנית	-2054
▁פגיעה	-2055
▁יבוא	-2056
▁אחמד	-2057
▁מכן	-2058
▁עשו	-2059
▁ערבי	-2060
▁בגין	-2061
▁מדוע	-2062
יקים	-2063
▁בריאות	-2064
▁כלומר	-2065
ימה	-2066
▁מפני	-2067
▁כד	-2068
▁לציין	-2069
▁הרשויות	-2070
▁סוף	-2071
▁שס	-2072
▁הבחירות	-2073
זם	-2074
▁האוכלוסייה	-2075
▁סיעת	-2076
▁נמנ	-2077
▁הדמוקרטיה	-2078
דרות	-2079
▁ממנו	-2080
▁המלחמה	-2081
▁יהודית	-2082
סר	-2083
▁אופיר	-2084
און	-2085
▁להתייחס	-2086
מץ	-2087
▁להתמודד	-2088
▁לפיד	-2089
▁עיר	-2090
▁אוקיי	-2091
סות	-2092
▁הני	-2093
▁פל	-2094
▁לצאת	-2095
טט	-2096
▁שבאמת	-2097
▁ההצבעה	-2098
▁שבת	-2099
▁שהא	-2100
▁לקרוא	-2101
יכו	-2102
רויק	-2103
▁ישב	-2104
▁במליאה	-2105
▁ראו	-2106
▁למדינת	-2107
▁ואחריו	-2108
▁והג	-2109
סח	-2110
▁לעבור	-2111
▁הפוליט	-2112
▁מהר	-2113
▁מאפשר	-2114
▁עולם	-2115
▁הדין	-2116
▁ניצ	-2117
▁פרס	-2118
▁אחוז	-2119
▁להשיב	-2120
▁עק	-2121
3,	-2122
▁חש	-2123
▁צורך	-2124
סקה	-2125
▁החד	-2126
▁מיכאלי	-2127
▁חברתי	-2128
רונה	-2129
▁החברתי	-2130
יבי	-2131
יתנו	-2132
▁מאשר	-2133
▁אליו	-2134
▁לחזור	-2135
▁להור	-2136
▁האס	-2137
מודים	-2138
דרת	-2139
זרחי	-2140
נתה	-2141
▁החרדי	-2142
▁שלישית	-2143
שרות	-2144
▁ספר	-2145
▁כשאת	-2146
הליך	-2147
צו	-2148
סוק	-2149
רין	-2150
▁אפשרות	-2151
▁לבח	-2152
▁מחו	-2153
▁להחז	-2154
▁אלימות	-2155
טודנטים	-2156
▁במע	-2157
▁לוין	-2158
מום	-2159
▁לידי	-2160
▁קרא	-2161
1,	-2162
▁אצ	-2163
יתית	-2164
מיים	-2165
▁יצא	-2166
▁הצע	-2167
▁עתיד	-2168
▁פתאום	-2169
▁מבינים	-2170
▁אחריו	-2171
נינו	-2172
ינויים	-2173
▁ומצ	-2174
▁למשרד	-2175
▁לפעול	-2176
ינטר	-2177
▁קיצ	-2178
▁הציבורית	-2179
▁שעבר	-2180
▁1.	-2181
▁שופ	-2182
▁היהודים	-2183
וסף	-2184
▁נב	-2185
▁שומע	-2186
▁יפה	-2187
יסטוריה	-2188
▁פלסטי	-2189
▁להגן	-2190
▁ייש	-2191
▁להא	-2192
▁לפגוע	-2193
▁ואתם	-2194
▁שו	-2195
▁מלחמה	-2196
▁מקומות	-2197
▁לחיות	-2198
▁מוותר	-2199
פיה	-2200
▁בתקציב	-2201
▁מחיר	-2202
▁איז	-2203
מך	-2204
ידום	-2205
▁לבנות	-2206
כונות	-2207
▁יקרה	-2208
▁הדוברים	-2209
-5	-2210
▁קדימה	-2211
▁העובדה	-2212
▁החלטות	-2213
סוקה	-2214
▁דין	-2215
▁להקים	-2216
▁תס	-2217
▁וג	-2218
ילתה	-2219
וונה	-2220
▁מסוג	-2221
וקף	-2222
שתה	-2223
ידים	-2224
▁מענה	-2225
▁חברה	-2226
▁מכובדי	-2227
▁ועכשיו	-2228
סא	-2229
▁בשנים	-2230
וביל	-2231
▁יפ	-2232
▁כלכ	-2233
▁לתמוך	-2234
▁ההחלטה	-2235
רטי	-2236
▁הקמת	-2237
▁למעשה	-2238
▁ודאי	-2239
▁וכמ	-2240
▁בבי	-2241
▁אליה	-2242
מני	-2243
▁מטעם	-2244
אדם	-2245
טחים	-2246
▁מוצע	-2247
▁מעניין	-2248
▁התא	-2249
▁ולת	-2250
זל	-2251
לחמת	-2252
וחים	-2253
ריים	-2254
תף	-2255
▁החוקים	-2256
▁שמה	-2257
▁החשוב	-2258
▁ולק	-2259
▁המציאות	-2260
▁ומע	-2261
▁שאינ	-2262
▁הקט	-2263
▁היהודית	-2264
▁ברגע	-2265
▁ממשי	-2266
▁חמ	-2267
▁בעל	-2268
▁סע	-2269
▁במערכת	-2270
▁מסתכל	-2271
▁דיור	-2272
▁מנו	-2273
יעוט	-2274
-201	-2275
▁המקצוע	-2276
ביעים	-2277
פילו	-2278
▁והצ	-2279
▁החקיקה	-2280
▁כס	-2281
▁שמא	-2282
▁להעלות	-2283
בן	-2284
▁שוויון	-2285
▁הפרט	-2286
▁והס	-2287
טחוני	-2288
לין	-2289
ובי	-2290
▁מזמין	-2291
חילה	-2292
'.	-2293
▁הזכות	-2294
▁קיים	-2295
▁ורק	-2296
▁ולח	-2297
▁תוכניות	-2298
▁הצד	-2299
▁לייצ	-2300
▁מהת	-2301
דרש	-2302
▁שכבר	-2303
▁יחס	-2304
▁מגיעים	-2305
▁ברק	-2306
▁הביטוח	-2307
רך	-2308
▁האפשר	-2309
▁קשר	-2310
מדה	-2311
▁ביטון	-2312
▁התורה	-2313
טיבי	-2314
▁אחרון	-2315
עזר	-2316
▁לוח	-2317
▁מוז	-2318
▁תפקיד	-2319
רוט	-2320
צבא	-2321
▁להן	-2322
▁צודק	-2323
לויות	-2324
נייני	-2325
▁עוס	-2326
▁הכבוד	-2327
רתי	-2328
יבוש	-2329
▁עצמם	-2330
▁גנ	-2331
▁טובים	-2332
כבת	-2333
כיפה	-2334
קבע	-2335
-4	-2336
▁לעלות	-2337
8,	-2338
שיא	-2339
▁מאת	-2340
ומדים	-2341
▁לקיים	-2342
למנט	-2343
גמה	-2344
▁שיל	-2345
▁מתע	-2346
▁מהע	-2347
▁יור	-2348
▁להוציא	-2349
הילה	-2350
▁קש	-2351
▁העובדים	-2352
▁המשות	-2353
▁הלו	-2354
▁חושבים	-2355
▁הסתייגויות	-2356
▁גזע	-2357
▁באזור	-2358
▁מוק	-2359
▁יוסף	-2360
▁כיום	-2361
ניהם	-2362
נצ	-2363
▁שהן	-2364
▁משפחה	-2365
ומו	-2366
▁ראינו	-2367
▁אכ	-2368
וצת	-2369
▁חשבון	-2370
▁זוה	-2371
▁שונים	-2372
▁למדינה	-2373
▁רפ	-2374
▁תראו	-2375
▁ושומרון	-2376
▁לדו	-2377
גידו	-2378
▁שתהיה	-2379
▁שהחוק	-2380
▁כפ	-2381
ואליצ	-2382
דינות	-2383
5%	-2384
▁איר	-2385
▁בנגב	-2386
תיישבות	-2387
▁100	-2388
▁להזכיר	-2389
ומד	-2390
▁בלבד	-2391
▁באותה	-2392
▁קטן	-2393
של	-2394
▁מחר	-2395
▁מהה	-2396
יבוא	-2397
יסא	-2398
מאן	-2399
טופים	-2400
▁בקרב	-2401
▁הודעה	-2402
▁טיפול	-2403
ריא	-2404
▁מתן	-2405
▁חוזר	-2406
▁ישיב	-2407
▁יאיר	-2408
▁ביו	-2409
▁מיוחד	-2410
יונית	-2411
▁שד	-2412
5,	-2413
בט	-2414
הברית	-2415
▁אמרת	-2416
▁המקום	-2417
▁תי	-2418
▁נדמה	-2419
▁המקומיות	-2420
אבק	-2421
▁כאמור	-2422
▁מירב	-2423
▁אברה	-2424
▁פרק	-2425
▁בעבר	-2426
▁הדת	-2427
▁לספר	-2428
▁תושבי	-2429
ברסי	-2430
▁מנהיג	-2431
▁מחברי	-2432
▁החוקה	-2433
▁מעמד	-2434
ונית	-2435
▁וצריך	-2436
נר	-2437
סל	-2438
▁בהק	-2439
▁היתר	-2440
▁תכ	-2441
יינים	-2442
▁לצורך	-2443
▁ועם	-2444
▁אישי	-2445
שהי	-2446
▁/	-2447
▁תיקון	-2448
▁מנה	-2449
▁ליבר	-2450
▁לבני	-2451
▁במקומות	-2452
▁הרע	-2453
לכתי	-2454
ובדים	-2455
לן	-2456
▁שרת	-2457
▁הסיפור	-2458
▁שהייתה	-2459
▁הפת	-2460
טובר	-2461
▁עסק	-2462
▁ללמוד	-2463
▁נמצאת	-2464
▁רוח	-2465
▁שזו	-2466
▁הסכם	-2467
▁ייע	-2468
▁דוגמה	-2469
▁ריב	-2470
▁צי	-2471
▁להתק	-2472
▁למצב	-2473
ומיים	-2474
הספר	-2475
▁השב	-2476
▁כתב	-2477
▁וכך	-2478
וטרים	-2479
אביב	-2480
▁מיכאל	-2481
ייע	-2482
ישור	-2483
▁הרג	-2484
▁המשפחה	-2485
▁לברך	-2486
▁מכאן	-2487
▁פוע	-2488
▁מייצ	-2489
חרות	-2490
▁למצוא	-2491
▁ההג	-2492
▁הצבא	-2493
יוס	-2494
טוב	-2495
חילת	-2496
▁מבר	-2497
הל	-2498
▁קול	-2499
▁בתקופה	-2500
▁מראש	-2501
▁מתנגדים	-2502
לייה	-2503
ורכי	-2504
▁קצ	-2505
▁החי	-2506
▁תגיד	-2507
▁ובמ	-2508
▁כשאני	-2509
▁התשפ	-2510
▁אתן	-2511
▁במצ	-2512
▁צעירים	-2513
▁חוסר	-2514
▁כשאנחנו	-2515
▁דת	-2516
▁עמדת	-2517
▁ציבורי	-2518
טרך	-2519
▁מותר	-2520
מנה	-2521
▁ציבורית	-2522
▁חקירה	-2523
רש	-2524
▁טל	-2525
▁שנתיים	-2526
▁ברוך	-2527
2,	-2528
▁קו	-2529
▁נורא	-2530
לינו	-2531
▁הספר	-2532
▁וכמובן	-2533
▁בניגוד	-2534
▁ומא	-2535
▁פונה	-2536
-7	-2537
▁חסון	-2538
▁עצמה	-2539
ולת	-2540
▁מבקשים	-2541
▁המב	-2542
ילואים	-2543
לית	-2544
▁פעילות	-2545
▁ברורה	-2546
▁זק	-2547
▁העוני	-2548
לאומי	-2549
רצה	-2550
▁חייבת	-2551
▁החולים	-2552
פליה	-2553
▁הרח	-2554
▁במגזר	-2555
חתי	-2556
▁שאומר	-2557
מם	-2558
לוטין	-2559
▁אמס	-2560
▁תשוב	-2561
▁ארבע	-2562
רנו	-2563
טרף	-2564
▁לאורך	-2565
▁עמד	-2566
▁הזדמנות	-2567
תים	-2568
מדו	-2569
▁30	-2570
▁למח	-2571
▁לחלוטין	-2572
▁דוח	-2573
כיר	-2574
▁בחודש	-2575
▁ליה	-2576
▁אמסלם	-2577
▁יו	-2578
▁מתח	-2579
▁בדיון	-2580
ביעו	-2581
▁הביתה	-2582
▁חיילים	-2583
▁שיצ	-2584
אוג	-2585
▁תהליך	-2586
זדמנות	-2587
▁השי	-2588
דיל	-2589
▁אמיתי	-2590
▁רש	-2591
▁החלטת	-2592
▁המל	-2593
▁הנתונים	-2594
▁בצד	-2595
▁שהח	-2596
▁הלב	-2597
▁מכירים	-2598
▁מחדש	-2599
▁דברי	-2600
▁רוז	-2601
▁דירות	-2602
▁באוק	-2603
▁2.	-2604
▁ביחס	-2605
▁כלי	-2606
▁יוצא	-2607
▁לאי	-2608
▁שיר	-2609
▁יריב	-2610
▁עצמי	-2611
רוז	-2612
▁מסוים	-2613
▁שרוצה	-2614
רס	-2615
▁מילה	-2616
▁שנמצאים	-2617
פלגה	-2618
▁מקרה	-2619
▁משות	-2620
נהלות	-2621
▁כתוב	-2622
▁עובר	-2623
▁להציג	-2624
▁יואל	-2625
7,	-2626
▁להי	-2627
▁לוועדה	-2628
דוש	-2629
▁הישיבה	-2630
▁לחשוב	-2631
▁שמגיע	-2632
▁להוסיף	-2633
▁נפג	-2634
▁לאשר	-2635
▁מכם	-2636
▁בזכות	-2637
טות	-2638
▁גול	-2639
ומתן	-2640
▁הכנסה	-2641
6,	-2642
▁ביה	-2643
▁יוכלו	-2644
כלר	-2645
ופאים	-2646
▁מתכבד	-2647
ודד	-2648
▁והק	-2649
ריכים	-2650
▁הדעת	-2651
▁שוא	-2652
סיף	-2653
קין	-2654
▁ואל	-2655
▁למעלה	-2656
▁לארץ	-2657
▁שראש	-2658
▁מצביעים	-2659
מקום	-2660
▁והב	-2661
▁צו	-2662
▁אינם	-2663
חדת	-2664
▁לעולם	-2665
▁התרבות	-2666
▁צבא	-2667
▁המפ	-2668
▁עומדים	-2669
▁שומעים	-2670
▁מים	-2671
▁אייכלר	-2672
▁בטח	-2673
▁כשמ	-2674
▁אישור	-2675
שבון	-2676
ישראל	-2677
▁לפתוח	-2678
▁ראשית	-2679
▁קוראים	-2680
▁הסדר	-2681
▁וחבר	-2682
▁הממ	-2683
מוס	-2684
▁אומנם	-2685
▁כשהוא	-2686
▁השופ	-2687
וזרים	-2688
▁הפלסטינית	-2689
▁נפש	-2690
ראוי	-2691
▁לסעיף	-2692
נקים	-2693
▁רבי	-2694
▁הפעם	-2695
▁יגיע	-2696
זכור	-2697
ניסה	-2698
▁וכו	-2699
▁השלטון	-2700
0.	-2701
ועד	-2702
▁והבי	-2703
▁בנייה	-2704
▁שכן	-2705
יהן	-2706
▁כולו	-2707
רית	-2708
▁הינה	-2709
▁הבנתי	-2710
▁שלט	-2711
דית	-2712
▁תורה	-2713
▁לבדוק	-2714
עיפים	-2715
▁בעיות	-2716
מיות	-2717
▁המון	-2718
▁אריאל	-2719
דיין	-2720
▁לעזור	-2721
▁שיושב	-2722
▁חדשים	-2723
דרי	-2724
▁ממך	-2725
▁אישית	-2726
כנול	-2727
▁ולהגיד	-2728
▁מרח	-2729
זרה	-2730
▁קואליציה	-2731
יכום	-2732
▁נוכל	-2733
▁לעם	-2734
ענות	-2735
▁חופש	-2736
▁בחירות	-2737
▁גב	-2738
▁עיני	-2739
▁נצביע	-2740
▁הנא	-2741
▁ארצות	-2742
▁שמצ	-2743
▁ארץ	-2744
פתי	-2745
▁הטרור	-2746
גו	-2747
▁באוקטובר	-2748
יטי	-2749
▁לימוד	-2750
▁הבל	-2751
▁ואף	-2752
יעות	-2753
פחה	-2754
▁נפת	-2755
▁צדק	-2756
▁האחריות	-2757
▁חוקי	-2758
▁לנהל	-2759
▁לשכ	-2760
▁פוליטי	-2761
יוניים	-2762
כס	-2763
נחה	-2764
▁להתחיל	-2765
▁חירום	-2766
▁לילדים	-2767
▁ההכ	-2768
▁היסטור	-2769
▁נושאים	-2770
▁תראה	-2771
דמה	-2772
▁תמ	-2773
▁לאן	-2774
▁לפנות	-2775
▁חדשה	-2776
▁כיוון	-2777
▁ואולי	-2778
▁כשאתה	-2779
▁לדי	-2780
▁מהש	-2781
▁משמעותי	-2782
▁חרדים	-2783
▁הבסיס	-2784
ערנו	-2785
▁עלה	-2786
▁שאי	-2787
ושי	-2788
ריק	-2789
▁המדיניות	-2790
זב	-2791
▁הבד	-2792
▁דירה	-2793
-6	-2794
▁סמו	-2795
▁הסמ	-2796
▁תפק	-2797
▁כלכלית	-2798
וסיות	-2799
▁בקואליציה	-2800
▁לאור	-2801
שיעה	-2802
וונת	-2803
▁ארבעה	-2804
▁לצד	-2805
אונות	-2806
▁האירוע	-2807
ורמים	-2808
▁מנסה	-2809
ליף	-2810
▁חולים	-2811
▁בשירות	-2812
▁המשפטית	-2813
בקר	-2814
▁ידע	-2815
▁להחזיר	-2816
ראת	-2817
נציה	-2818
▁וזאת	-2819
▁עבד	-2820
▁ליברמן	-2821
:00	-2822
▁סביב	-2823
▁עמיתי	-2824
▁פס	-2825
▁יושבים	-2826
▁רשויות	-2827
▁החקלאות	-2828
▁התכנון	-2829
▁לענות	-2830
▁כעת	-2831
▁ליד	-2832
▁שולחן	-2833
כך	-2834
▁מתחת	-2835
▁היש	-2836
9,	-2837
▁גלעד	-2838
▁תוכל	-2839
▁מעור	-2840
יעו	-2841
▁החליטה	-2842
קציבי	-2843
▁מחי	-2844
▁דח	-2845
יאלי	-2846
הדין	-2847
▁הפלסטינים	-2848
▁בעזרת	-2849
▁כנגד	-2850
▁שהיום	-2851
▁ביקש	-2852
▁בפעם	-2853
▁שאלות	-2854
▁לשים	-2855
▁לדאוג	-2856
וניברסי	-2857
▁שקרה	-2858
לוש	-2859
▁שול	-2860
▁המערכת	-2861
▁ביש	-2862
▁חבל	-2863
▁הגיעו	-2864
▁נאמר	-2865
▁אליך	-2866
▁הילד	-2867
▁לחי	-2868
▁כספים	-2869
▁למקום	-2870
▁להסביר	-2871
טיחות	-2872
▁הברית	-2873
▁ידידי	-2874
צעות	-2875
▁זהו	-2876
▁תפי	-2877
▁ערך	-2878
▁נוספות	-2879
▁יב	-2880
רום	-2881
▁זוע	-2882
ובד	-2883
ויים	-2884
▁בסך	-2885
▁מפק	-2886
▁יכולת	-2887
▁גבוהה	-2888
▁שהגיע	-2889
▁מאמי	-2890
דון	-2891
▁אמור	-2892
נועה	-2893
רוטוק	-2894
▁הכלכלי	-2895
▁חובה	-2896
▁משבר	-2897
▁תג	-2898
▁החרדים	-2899
▁המשמעות	-2900
▁מסכי	-2901
▁הצורך	-2902
▁נבח	-2903
ולאי	-2904
▁מהס	-2905
▁הבטח	-2906
ביעות	-2907
▁ומס	-2908
פית	-2909
וניס	-2910
▁שטרן	-2911
▁ויכוח	-2912
▁נחמן	-2913
▁החדש	-2914
▁סיפור	-2915
▁ימי	-2916
▁נית	-2917
▁באו	-2918
▁להודיע	-2919
לוקת	-2920
▁שמונה	-2921
ליטים	-2922
טריץ	-2923
▁וחברות	-2924
ביעה	-2925
וטוב	-2926
חדים	-2927
▁מקלב	-2928
ציג	-2929
יבית	-2930
▁מפלגת	-2931
▁תקשיב	-2932
▁מדברת	-2933
זון	-2934
טיין	-2935
▁בבוקר	-2936
▁הסת	-2937
▁מהק	-2938
▁שמו	-2939
▁אזולאי	-2940
▁לברכה	-2941
▁השידור	-2942
אלה	-2943
▁שונות	-2944
▁אברהם	-2945
ניינים	-2946
▁ביטוי	-2947
בדים	-2948
▁המאבק	-2949
וין	-2950
▁ביקורת	-2951
▁אצלנו	-2952
▁שיהיו	-2953
▁גדולים	-2954
▁משפחת	-2955
▁חת	-2956
▁לגמרי	-2957
▁שנע	-2958
▁בפועל	-2959
▁יוע	-2960
ליק	-2961
▁אמרה	-2962
▁נשיא	-2963
בייש	-2964
▁מסע	-2965
▁ארגון	-2966
הו	-2967
נטי	-2968
▁11	-2969
▁בהמשך	-2970
מאות	-2971
▁והן	-2972
▁יהודה	-2973
▁השלום	-2974
-19	-2975
▁מחוץ	-2976
▁עשינו	-2977
▁מסיים	-2978
▁הסתייגות	-2979
נוי	-2980
▁קשור	-2981
ידת	-2982
▁עולים	-2983
▁14	-2984
▁ההורים	-2985
▁ולש	-2986
▁להז	-2987
▁קא	-2988
מבר	-2989
▁קיבל	-2990
בריאות	-2991
וראת	-2992
▁ליושב	-2993
▁ריש	-2994
▁שמחה	-2995
▁ערב	-2996
▁בעת	-2997
▁18	-2998
▁ולמ	-2999
▁משכ	-3000
▁לבטל	-3001
▁המשותפת	-3002
▁חול	-3003
▁שיא	-3004
מישה	-3005
▁להיש	-3006
▁ונו	-3007
▁ברמה	-3008
▁קיימת	-3009
▁מתכוון	-3010
שבו	-3011
▁מביא	-3012
ראית	-3013
▁חשובים	-3014
▁וכמה	-3015
▁שהמדינה	-3016
▁שיח	-3017
▁חמור	-3018
▁גביר	-3019
▁עזה	-3020
▁מהח	-3021
רויקט	-3022
▁אריה	-3023
הול	-3024
ילחם	-3025
▁שמס	-3026
וגיות	-3027
פלים	-3028
▁התג	-3029
▁האינטר	-3030
▁שקיב	-3031
▁הגדולה	-3032
▁בושה	-3033
▁ביד	-3034
▁בשעה	-3035
נש	-3036
▁וול	-3037
▁איננה	-3038
▁שנמצא	-3039
נתן	-3040
▁תוספת	-3041
▁יישובים	-3042
בירים	-3043
▁עלייה	-3044
▁ובו	-3045
▁הטיפול	-3046
▁מעשה	-3047
רוב	-3048
נסקי	-3049
סתה	-3050
למידים	-3051
▁דמוקרטית	-3052
▁דיונים	-3053
▁שנא	-3054
▁מרב	-3055
▁מרצ	-3056
▁היועץ	-3057
ניח	-3058
▁ועדות	-3059
▁גז	-3060
ועים	-3061
ננים	-3062
▁דמוקרטיה	-3063
▁מחז	-3064
▁הגז	-3065
▁הממש	-3066
▁בהן	-3067
▁נתונים	-3068
▁שאנשים	-3069
▁לאחרונה	-3070
דמות	-3071
▁שטרית	-3072
▁במת	-3073
▁ייק	-3074
דנציה	-3075
בס	-3076
▁שבר	-3077
▁חשבתי	-3078
▁התנגד	-3079
▁זיכ	-3080
יתונ	-3081
יאה	-3082
▁בנק	-3083
▁עשית	-3084
▁לדעתי	-3085
▁ויותר	-3086
▁סתם	-3087
▁ואי	-3088
▁עברה	-3089
▁ממשיכים	-3090
▁שהול	-3091
▁דמי	-3092
▁בשטח	-3093
▁שאולי	-3094
וסים	-3095
▁וזו	-3096
▁ולי	-3097
רוג	-3098
▁רצח	-3099
▁קבע	-3100
▁לעומת	-3101
▁חרי	-3102
▁ובת	-3103
▁סיבה	-3104
ודיים	-3105
▁סמכות	-3106
▁מקרים	-3107
▁שמענו	-3108
▁המועצה	-3109
▁למד	-3110
▁פעולות	-3111
▁מרגי	-3112
▁ומח	-3113
▁בשום	-3114
▁הדוכן	-3115
▁ייצ	-3116
טרית	-3117
עתם	-3118
▁הצל	-3119
ירעון	-3120
▁ממנה	-3121
▁מנסים	-3122
▁מזכיר	-3123
-200	-3124
▁הוק	-3125
▁מטר	-3126
▁הרפ	-3127
▁חיל	-3128
▁להרח	-3129
▁שלהן	-3130
▁לפתור	-3131
▁ואפילו	-3132
▁רציתי	-3133
▁מאי	-3134
▁לעבודה	-3135
▁לדון	-3136
גרות	-3137
▁ניסיון	-3138
▁והי	-3139
▁המכ	-3140
▁אמיתית	-3141
▁בעיר	-3142
▁היכולת	-3143
מיחה	-3144
▁לאותם	-3145
▁ששר	-3146
▁מניח	-3147
▁יושבת	-3148
▁ושר	-3149
▁סיוע	-3150
▁ביטוח	-3151
▁השואה	-3152
▁לשירות	-3153
▁הוראות	-3154
▁פוליטית	-3155
מצם	-3156
▁והפ	-3157
▁שאח	-3158
גרים	-3159
סקת	-3160
▁נרצ	-3161
▁סמוטריץ	-3162
ניק	-3163
▁גנאים	-3164
▁המער	-3165
▁האו	-3166
עיל	-3167
▁לענייני	-3168
▁הפק	-3169
▁מין	-3170
▁עיד	-3171
▁אבקש	-3172
▁היק	-3173
▁המשך	-3174
▁מנכ	-3175
▁זח	-3176
▁כלכלי	-3177
▁דרעי	-3178
▁יעבור	-3179
▁סמכויות	-3180
▁מתייחס	-3181
▁ולהת	-3182
▁לפה	-3183
▁תרבות	-3184
▁שהש	-3185
החולים	-3186
▁צר	-3187
אשר	-3188
▁להוריד	-3189
▁ההסתייגויות	-3190
▁בצבא	-3191
▁לשרת	-3192
גישות	-3193
▁רבותיי	-3194
ורף	-3195
▁קריאה	-3196
▁המחיר	-3197
▁13	-3198
חושה	-3199
מלא	-3200
▁להכניס	-3201
▁נהרג	-3202
▁היחידה	-3203
▁מאבק	-3204
▁יעל	-3205
רוטוקול	-3206
▁שמדובר	-3207
▁שדי	-3208
▁עמדה	-3209
▁בתל	-3210
נשי	-3211
▁לעצור	-3212
▁התייחס	-3213
▁מסוימת	-3214
יתים	-3215
▁לוקח	-3216
▁מנהל	-3217
שמח	-3218
▁עובדי	-3219
▁הנוכחית	-3220
▁ימין	-3221
▁החליט	-3222
▁מעולם	-3223
וכן	-3224
▁אורלי	-3225
▁משרדי	-3226
▁סל	-3227
חריות	-3228
פלגות	-3229
מח	-3230
▁שירותי	-3231
▁האת	-3232
▁נמנעים	-3233
▁להתנגד	-3234
▁מבחינה	-3235
▁אביב	-3236
▁אלקין	-3237
געים	-3238
▁בדברים	-3239
▁בנוסף	-3240
אלקה	-3241
מינו	-3242
▁בתור	-3243
▁ולאחר	-3244
▁רגב	-3245
מדת	-3246
▁אתי	-3247
▁10	-3248
▁פשו	-3249
▁נשק	-3250
▁באיזה	-3251
▁אינטר	-3252
▁לייצר	-3253
▁נהיה	-3254
▁קיבלו	-3255
▁מצלי	-3256
רווי	-3257
▁בחלק	-3258
▁כבל	-3259
נכ	-3260
▁לתיקון	-3261
▁העיק	-3262
מצא	-3263
▁ולומר	-3264
▁שיג	-3265
כבות	-3266
▁כמי	-3267
▁חלילה	-3268
▁פוגע	-3269
▁נמשיך	-3270
כז	-3271
▁ישראלי	-3272
▁היישובים	-3273
▁קיו	-3274
רע	-3275
▁חג	-3276
▁לכולנו	-3277
▁הוראת	-3278
▁לקראת	-3279
▁ושוב	-3280
▁המטרה	-3281
▁להט	-3282
▁לגיטי	-3283
▁לבצע	-3284
פוך	-3285
▁שווה	-3286
▁מפריע	-3287
ודשים	-3288
דיניות	-3289
▁שימוש	-3290
▁המשפחות	-3291
▁ובש	-3292
▁זחאלקה	-3293
▁המי	-3294
▁ואומרים	-3295
▁שיד	-3296
▁בוד	-3297
▁נשמע	-3298
חלה	-3299
▁הכלכלית	-3300
▁העלייה	-3301
▁עא	-3302
▁היטב	-3303
ראים	-3304
▁בשבת	-3305
▁מאחר	-3306
▁שמדינת	-3307
▁בצפון	-3308
▁קיש	-3309
▁אקוניס	-3310
▁מביאים	-3311
▁ארוכה	-3312
▁נגיד	-3313
▁עצמנו	-3314
געו	-3315
▁להצעה	-3316
▁מידע	-3317
▁בכבוד	-3318
ומם	-3319
ודל	-3320
והר	-3321
▁להפוך	-3322
▁פתרונות	-3323
▁ביטן	-3324
יתם	-3325
▁העצמ	-3326
▁ספ	-3327
▁מוחלט	-3328
▁כולה	-3329
דד	-3330
ליטות	-3331
▁שמאל	-3332
יזיה	-3333
▁כבי	-3334
▁נתן	-3335
▁קצב	-3336
▁בחקיקה	-3337
סופו	-3338
דברג	-3339
▁נזק	-3340
▁הנשים	-3341
▁המג	-3342
▁כדאי	-3343
▁בצה	-3344
▁מוכנים	-3345
ילד	-3346
▁שרי	-3347
▁לצערנו	-3348
▁דא	-3349
▁נסים	-3350
▁קרוב	-3351
▁גורמים	-3352
נצל	-3353
▁ומשפט	-3354
נחלויות	-3355
▁בשורה	-3356
▁תן	-3357
▁מכך	-3358
וויכוח	-3359
ופא	-3360
▁שהק	-3361
אורה	-3362
▁תקווה	-3363
▁שלטון	-3364
▁התפקיד	-3365
ברר	-3366
▁יז	-3367
▁כע	-3368
פויות	-3369
▁ישראלים	-3370
▁פיצ	-3371
רווחה	-3372
▁להגיש	-3373
▁משמעותית	-3374
שימת	-3375
▁בהסכ	-3376
▁שקט	-3377
▁ביהודה	-3378
▁כוחות	-3379
▁מעלה	-3380
▁ממני	-3381
▁עמוק	-3382
וגי	-3383
▁אישה	-3384
▁ושלישית	-3385
▁התקבלה	-3386
▁אליהם	-3387
ודעה	-3388
סוך	-3389
▁ברכה	-3390
מונים	-3391
▁מזמן	-3392
▁השעה	-3393
▁בגיל	-3394
▁ביישובים	-3395
▁אופוזיציה	-3396
זכירת	-3397
▁שרוצים	-3398
מודדות	-3399
▁מאתנו	-3400
▁האפשרות	-3401
▁ובין	-3402
▁נכונה	-3403
הג	-3404
▁השל	-3405
▁שטח	-3406
▁בארצות	-3407
▁באופוזיציה	-3408
טרט	-3409
אללה	-3410
▁שוק	-3411
פא	-3412
▁ויה	-3413
▁יחידות	-3414
▁משלמים	-3415
▁החברים	-3416
▁האר	-3417
בך	-3418
▁עבודת	-3419
▁התר	-3420
▁הדרוז	-3421
קורת	-3422
▁אלינו	-3423
▁בעצ	-3424
▁מנג	-3425
▁דיברתי	-3426
▁המשק	-3427
▁מהפ	-3428
▁הקיים	-3429
▁עמאר	-3430
▁והיום	-3431
▁באולם	-3432
לש	-3433
▁ההסדרים	-3434
▁בהס	-3435
▁האיר	-3436
▁הרוב	-3437
▁מדה	-3438
▁מהי	-3439
▁אפר	-3440
▁עסקים	-3441
▁התיקון	-3442
נחם	-3443
▁הקשה	-3444
▁חיו	-3445
▁הכוח	-3446
▁כות	-3447
▁איצ	-3448
▁שבש	-3449
▁להשתמש	-3450
▁במי	-3451
כונים	-3452
▁לסייע	-3453
ינת	-3454
▁דוא	-3455
יתון	-3456
▁פרופ	-3457
▁הנשיא	-3458
▁חסר	-3459
רחב	-3460
אלות	-3461
▁אפס	-3462
▁הגענו	-3463
פיים	-3464
▁הימים	-3465
▁הטר	-3466
▁להילחם	-3467
רקעות	-3468
נף	-3469
רר	-3470
▁החטופים	-3471
▁השלי	-3472
▁להסת	-3473
ייט	-3474
▁חובת	-3475
▁התפ	-3476
▁הולכת	-3477
גרה	-3478
מיר	-3479
▁איציק	-3480
כלו	-3481
▁הרשימה	-3482
▁הטוב	-3483
▁ביר	-3484
▁הנגב	-3485
▁תעשה	-3486
▁תקופה	-3487
▁בנושאים	-3488
▁ליצמן	-3489
▁אמון	-3490
▁מחירי	-3491
▁בינינו	-3492
חרור	-3493
▁בוע	-3494
לאומית	-3495
▁תור	-3496
▁הבאים	-3497
▁סלימאן	-3498
▁איו	-3499
▁להבטיח	-3500
▁נלח	-3501
ונו	-3502
לושה	-3503
▁שהצעת	-3504
▁הלאה	-3505
▁האלימות	-3506
▁תופ	-3507
▁הכלל	-3508
▁מצפה	-3509
▁אלעזר	-3510
חרר	-3511
▁והביטחון	-3512
▁פינ	-3513
▁בחינוך	-3514
כוש	-3515
▁מפר	-3516
▁עודה	-3517
▁קשים	-3518
▁שהכנסת	-3519
%,	-3520
▁t	-3521
דמת	-3522
▁בתים	-3523
▁מוב	-3524
▁עאידה	-3525
▁צוות	-3526
מידה	-3527
▁דרכים	-3528
▁הוצ	-3529
▁שרק	-3530
גישה	-3531
זרו	-3532
▁צעד	-3533
צרים	-3534
▁ומכ	-3535
בינט	-3536
▁למס	-3537
▁המיו	-3538
▁ההסתייגות	-3539
רישה	-3540
▁העברת	-3541
▁בעזה	-3542
▁הקודם	-3543
וקות	-3544
▁להד	-3545
יופיה	-3546
▁נדר	-3547
▁שונה	-3548
▁25	-3549
▁מבח	-3550
▁לשני	-3551
▁הרפורמה	-3552
▁לבן	-3553
ופש	-3554
וויר	-3555
▁בחיים	-3556
▁היחיד	-3557
מרת	-3558
ותרת	-3559
▁שבועות	-3560
▁איזשהו	-3561
מצום	-3562
▁לדחות	-3563
▁כללי	-3564
▁16	-3565
▁פיקוח	-3566
רוך	-3567
ליכים	-3568
▁פורר	-3569
וגות	-3570
▁יחי	-3571
▁בפריפריה	-3572
רגון	-3573
מוקרטי	-3574
▁הגבוה	-3575
▁הבנייה	-3576
▁שיעור	-3577
▁ובק	-3578
שפ	-3579
לילי	-3580
▁מברך	-3581
▁מלחמת	-3582
שום	-3583
▁ליו	-3584
▁שהפ	-3585
▁גדעון	-3586
שרדים	-3587
▁התושבים	-3588
▁המחיה	-3589
▁נור	-3590
שבה	-3591
▁חמד	-3592
▁לחזק	-3593
▁בשמות	-3594
▁המשא	-3595
▁בשוק	-3596
▁אורית	-3597
▁תומא	-3598
ביאו	-3599
▁בקצ	-3600
מנות	-3601
▁בתקופת	-3602
▁40	-3603
מותות	-3604
▁נתנו	-3605
▁קבוע	-3606
▁לחקיקה	-3607
▁גילאון	-3608
▁בצל	-3609
▁ניר	-3610
▁קרן	-3611
▁דני	-3612
▁זנ	-3613
ימות	-3614
▁החשמל	-3615
▁במשק	-3616
ניסיון	-3617
דור	-3618
רונו	-3619
▁חלקם	-3620
▁ובאמת	-3621
ושר	-3622
▁צור	-3623
▁מתנה	-3624
▁מוסדות	-3625
▁תוק	-3626
▁משטרת	-3627
וסק	-3628
▁לבקש	-3629
נז	-3630
▁ההיסטוריה	-3631
▁מאחורי	-3632
▁האזור	-3633
▁הייתם	-3634
▁שכולנו	-3635
▁בוועדות	-3636
בחן	-3637
-8	-3638
קש	-3639
▁להפסיק	-3640
כוי	-3641
וביץ	-3642
▁מילים	-3643
▁עומדת	-3644
▁מבקר	-3645
▁בראשות	-3646
בטח	-3647
▁היחס	-3648
▁מהות	-3649
▁והכ	-3650
▁אמרנו	-3651
▁נול	-3652
▁שנפ	-3653
▁היר	-3654
טע	-3655
▁מלה	-3656
▁תמר	-3657
▁שמולי	-3658
▁בהצעה	-3659
▁הגב	-3660
▁שניתן	-3661
תקיים	-3662
יעת	-3663
▁גורם	-3664
▁ארוך	-3665
בצע	-3666
▁רשא	-3667
▁ברוב	-3668
גדל	-3669
▁1,	-3670
▁זנדברג	-3671
יגה	-3672
▁קטנה	-3673
▁שמק	-3674
▁קטנים	-3675
▁המדינות	-3676
▁התהליך	-3677
▁ואחרים	-3678
▁לנשים	-3679
▁שחבר	-3680
ריכה	-3681
▁להגנת	-3682
▁בתחילת	-3683
▁חברתית	-3684
בירו	-3685
▁להשק	-3686
▁אופן	-3687
▁עברו	-3688
ריז	-3689
▁יוז	-3690
▁לנסות	-3691
דוד	-3692
▁הער	-3693
▁לחלק	-3694
לוח	-3695
באס	-3696
▁הבעיות	-3697
▁רצון	-3698
גייס	-3699
▁שאלתי	-3700
▁קשות	-3701
טוי	-3702
▁למת	-3703
▁קוד	-3704
▁לנצל	-3705
▁השפ	-3706
▁שחלק	-3707
קח	-3708
ורר	-3709
▁שהס	-3710
פרד	-3711
לוונט	-3712
▁רוט	-3713
נסיה	-3714
▁שקד	-3715
טפל	-3716
ווכח	-3717
▁עוז	-3718
▁יהדות	-3719
▁לשנת	-3720
▁לחברה	-3721
▁המחירים	-3722
זרים	-3723
וסט	-3724
▁תיא	-3725
▁לאזרחים	-3726
▁נתק	-3727
יתכן	-3728
▁בחוץ	-3729
▁שלח	-3730
כמים	-3731
▁בדרום	-3732
▁ארדן	-3733
▁זועבי	-3734
▁ציפי	-3735
▁הבלתי	-3736
▁אזור	-3737
00,000	-3738
▁והיה	-3739
▁שיותר	-3740
▁מירי	-3741
▁מאיפה	-3742
▁מודיע	-3743
▁תמיכה	-3744
▁חשיבות	-3745
▁לדברים	-3746
▁אמת	-3747
בינו	-3748
בנה	-3749
בדוק	-3750
▁ויצ	-3751
▁הגנה	-3752
▁אחראי	-3753
לאה	-3754
▁יקבלו	-3755
▁לתוך	-3756
▁האק	-3757
▁הנכון	-3758
▁במרכז	-3759
▁תקופת	-3760
▁שאף	-3761
▁תשמע	-3762
▁להביע	-3763
▁שבעצם	-3764
בנות	-3765
▁איימן	-3766
▁צב	-3767
▁אמצ	-3768
▁חוש	-3769
▁ואיך	-3770
▁ההזדמנות	-3771
▁במוס	-3772
▁חק	-3773
▁שאינם	-3774
▁עשתה	-3775
▁כב	-3776
▁חמישה	-3777
ומט	-3778
▁מהלך	-3779
▁סול	-3780
▁תומך	-3781
סון	-3782
▁סיפ	-3783
▁שכח	-3784
%.	-3785
▁מסוימים	-3786
כנים	-3787
▁הקש	-3788
בילה	-3789
▁הפרק	-3790
▁מציאות	-3791
▁הלאומית	-3792
▁פריג	-3793
▁וחלילה	-3794
▁כיצד	-3795
▁ולכל	-3796
▁נאל	-3797
▁שנעשה	-3798
▁לוקחים	-3799
▁גבי	-3800
▁נציגי	-3801
▁אילן	-3802
▁דומה	-3803
▁תנאי	-3804
▁רוזין	-3805
▁האישה	-3806
▁ושם	-3807
▁פקודת	-3808
▁תקנות	-3809
▁ביקשתי	-3810
▁ומו	-3811
▁עודד	-3812
▁פטור	-3813
▁בכמה	-3814
▁הנושאים	-3815
▁השלישית	-3816
▁חדשות	-3817
▁כשיש	-3818
▁וברא	-3819
▁רחוק	-3820
▁חיילי	-3821
▁שבכל	-3822
יחוד	-3823
▁שבהן	-3824
▁בינו	-3825
▁מהצ	-3826
▁השכר	-3827
▁טופ	-3828
▁שנח	-3829
▁עבירות	-3830
▁הדיונים	-3831
▁הצלח	-3832
▁תגידו	-3833
קום	-3834
דירה	-3835
▁תד	-3836
▁ברצ	-3837
פחת	-3838
יריית	-3839
▁שלם	-3840
כתוב	-3841
▁לקנות	-3842
▁מאיתנו	-3843
נטיש	-3844
▁החברות	-3845
▁עבאס	-3846
▁אשמח	-3847
▁יקבל	-3848
▁לאומית	-3849
▁שעושים	-3850
▁50	-3851
▁נקבע	-3852
▁אוח	-3853
▁קיי	-3854
▁השבת	-3855
▁האחרים	-3856
משים	-3857
▁נדבר	-3858
▁שהשר	-3859
▁ואחרי	-3860
▁כתוצאה	-3861
▁בינתיים	-3862
▁שבועיים	-3863
▁אנא	-3864
כונת	-3865
דיק	-3866
▁לקח	-3867
▁עיסא	-3868
▁וז	-3869
ברתית	-3870
▁איילת	-3871
▁הלימודים	-3872
צור	-3873
▁שטי	-3874
▁עבירה	-3875
ישי	-3876
▁שכולם	-3877
▁ראויה	-3878
▁אתו	-3879
▁שזאת	-3880
▁וראש	-3881
▁הערביים	-3882
▁המליאה	-3883
▁שאמרת	-3884
▁גלא	-3885
▁17	-3886
▁בשלב	-3887
▁בהקשר	-3888
וגרים	-3889
▁הזכויות	-3890
▁באת	-3891
ובע	-3892
▁בציבור	-3893
▁הפס	-3894
▁שופטים	-3895
▁לחל	-3896
▁מאל	-3897
▁אתנו	-3898
▁ולצ	-3899
כור	-3900
▁ועו	-3901
וניים	-3902
יור	-3903
▁קיבלתי	-3904
▁ויו	-3905
▁השכל	-3906
תפות	-3907
▁אבק	-3908
זענות	-3909
▁אכפת	-3910
▁גנץ	-3911
▁נאום	-3912
▁שניים	-3913
▁ביבי	-3914
▁לשב	-3915
▁הצעירים	-3916
▁הצה	-3917
▁תקציבי	-3918
▁שהמש	-3919
▁שהדבר	-3920
מוביץ	-3921
▁הקיצ	-3922
▁שרון	-3923
כהן	-3924
▁השונים	-3925
ותן	-3926
וליה	-3927
▁תקציבים	-3928
▁האמריק	-3929
▁המילואים	-3930
▁מרים	-3931
▁שישה	-3932
▁לזכור	-3933
רבע	-3934
▁לעת	-3935
▁התנועה	-3936
▁שקר	-3937
מרות	-3938
▁הפתרון	-3939
יעור	-3940
▁גוף	-3941
▁סעדי	-3942
▁בהכ	-3943
▁שהכ	-3944
▁שאומרים	-3945
▁בהרבה	-3946
▁מלכ	-3947
▁קצר	-3948
▁קריב	-3949
סיקו	-3950
ביעת	-3951
▁גלאון	-3952
▁המשבר	-3953
▁ארגוני	-3954
אק	-3955
▁24	-3956
פיין	-3957
לכת	-3958
▁הסיבה	-3959
▁הקואליצ	-3960
▁אתך	-3961
▁קטי	-3962
▁איתו	-3963
▁בכוח	-3964
▁לסגור	-3965
שתו	-3966
▁אוהב	-3967
▁ולהע	-3968
▁הקשר	-3969
▁האש	-3970
▁לבע	-3971
▁עתי	-3972
▁לטיפול	-3973
▁שמישהו	-3974
▁סער	-3975
▁מפור	-3976
▁חזק	-3977
וחלט	-3978
יקת	-3979
▁מיוחדת	-3980
▁ההחלטות	-3981
▁להוביל	-3982
▁לפר	-3983
▁המגזר	-3984
▁צעיר	-3985
לתם	-3986
▁שיפ	-3987
▁פשוטה	-3988
ומן	-3989
צחון	-3990
▁מלאה	-3991
▁קרעי	-3992
▁הורים	-3993
אד	-3994
▁צד	-3995
▁הביניים	-3996
▁הנפש	-3997
▁הפוליטית	-3998
▁ודי	-3999
▁מינה	-4000
דיו	-4001
▁כסיף	-4002
▁תבוא	-4003
▁עיסאווי	-4004
▁מצוין	-4005
▁מרכזי	-4006
▁בהצבעה	-4007
▁אפליה	-4008
▁בעיית	-4009
▁ברשותך	-4010
▁התיכון	-4011
ליחו	-4012
▁מפלגה	-4013
▁הפעילות	-4014
ec	-4015
▁פיר	-4016
▁שנית	-4017
▁החיילים	-4018
▁רקע	-4019
▁נקרא	-4020
▁עונה	-4021
▁הדובר	-4022
▁לקידום	-4023
▁להרחיב	-4024
▁וט	-4025
▁מנד	-4026
▁החדשה	-4027
▁המיני	-4028
▁עורכי	-4029
נסור	-4030
▁בוקר	-4031
-9	-4032
▁חקלא	-4033
▁התופעה	-4034
▁וחלק	-4035
צלחה	-4036
▁הבמה	-4037
בדו	-4038
▁זר	-4039
▁עליך	-4040
▁איכות	-4041
וכלוסיות	-4042
ברנו	-4043
▁פועלים	-4044
▁לסיום	-4045
▁ליום	-4046
▁ובעיקר	-4047
▁ובח	-4048
▁גילה	-4049
▁ידעו	-4050
▁ליצור	-4051
▁והמש	-4052
▁מנחם	-4053
▁לרגע	-4054
שאיר	-4055
▁תמי	-4056
▁איסור	-4057
▁הסכמה	-4058
מדים	-4059
▁מוט	-4060
▁עמית	-4061
שבים	-4062
▁תלמידים	-4063
▁בוח	-4064
▁הזכ	-4065
▁מדו	-4066
▁הנוכחי	-4067
מנע	-4068
▁שבח	-4069
▁ואמרתי	-4070
מותה	-4071
מציה	-4072
▁שוטרים	-4073
▁הפג	-4074
▁ובל	-4075
▁נשאר	-4076
▁טעות	-4077
צא	-4078
▁מוגבל	-4079
גבי	-4080
▁בבע	-4081
▁רכב	-4082
▁רמת	-4083
▁עוצ	-4084
▁משלם	-4085
▁קוראת	-4086
ומך	-4087
▁ביטחוני	-4088
▁שירותים	-4089
טריונים	-4090
▁לבתי	-4091
▁לסגן	-4092
▁יעשה	-4093
מפ	-4094
▁ללי	-4095
▁פות	-4096
▁החז	-4097
▁לכאורה	-4098
▁בצלאל	-4099
▁מחלק	-4100
טרות	-4101
▁ולמה	-4102
▁טור	-4103
▁לרבות	-4104
מונות	-4105
▁ינון	-4106
בעי	-4107
ילא	-4108
▁חייהם	-4109
▁בתפקיד	-4110
וונים	-4111
▁הציוני	-4112
▁הקהילה	-4113
דמים	-4114
▁ההסכם	-4115
▁אבקסיס	-4116
וגר	-4117
▁פרטי	-4118
▁ייתכן	-4119
▁הפלסטיני	-4120
מטכ	-4121
▁הכר	-4122
▁חרדי	-4123
▁שאלת	-4124
▁התוצאה	-4125
טנ	-4126
▁לשלום	-4127
ישות	-4128
▁נפתלי	-4129
צערי	-4130
▁כמדינה	-4131
▁האנו	-4132
▁קבוצה	-4133
▁סעיפים	-4134
חמאס	-4135
▁וית	-4136
רצו	-4137
▁חוב	-4138
ונש	-4139
קרים	-4140
▁ביתנו	-4141
▁גולן	-4142
▁מסוד	-4143
לכה	-4144
▁לגור	-4145
▁עול	-4146
▁בקשה	-4147
סיקים	-4148
▁האחד	-4149
▁פועל	-4150
פך	-4151
נאה	-4152
כולות	-4153
▁המור	-4154
▁אפשרי	-4155
יבוי	-4156
ארי	-4157
יתוף	-4158
▁הקרקע	-4159
▁טלב	-4160
▁נותנת	-4161
ואות	-4162
▁יוצאים	-4163
▁פול	-4164
▁וכש	-4165
שאר	-4166
▁טועה	-4167
▁להסתכל	-4168
▁שבמ	-4169
▁לני	-4170
▁השיכון	-4171
▁החברתיים	-4172
גון	-4173
▁בפע	-4174
▁מסוכ	-4175
▁משל	-4176
▁יכולות	-4177
▁שמקבל	-4178
▁3.	-4179
▁הבוקר	-4180
ומני	-4181
▁המוצ	-4182
▁באמצע	-4183
▁הורוביץ	-4184
▁ומר	-4185
ונם	-4186
▁סיי	-4187
▁גרמן	-4188
▁תלוי	-4189
▁רם	-4190
▁טרומית	-4191
▁ממשיך	-4192
▁הסתה	-4193
▁כשהם	-4194
▁בדרכים	-4195
מצב	-4196
▁וקב	-4197
▁להכיר	-4198
▁במקרים	-4199
טלה	-4200
▁עופר	-4201
יקום	-4202
מורה	-4203
פעמים	-4204
▁המוצע	-4205
▁העדי	-4206
▁אוסא	-4207
▁מסעוד	-4208
▁שט	-4209
▁יוסי	-4210
▁אוסאמה	-4211
▁אוכלוסייה	-4212
וטף	-4213
▁לנס	-4214
▁סופר	-4215
▁איתנו	-4216
▁עשרה	-4217
משיכו	-4218
▁המדיני	-4219
▁דה	-4220
▁קבוצת	-4221
▁שותפים	-4222
רגיה	-4223
▁דיברנו	-4224
▁בפניכם	-4225
▁אבא	-4226
▁מועצת	-4227
▁לגב	-4228
▁דעתי	-4229
▁ציון	-4230
▁לבחור	-4231
ינות	-4232
מירה	-4233
▁קבלת	-4234
▁קיבלה	-4235
וריה	-4236
▁הוס	-4237
▁ולתת	-4238
▁עליזה	-4239
▁לתח	-4240
▁הסוגיה	-4241
▁מפה	-4242
▁ממשלתית	-4243
▁ההתיישבות	-4244
▁נגמר	-4245
▁סביר	-4246
▁בחשבון	-4247
רתם	-4248
▁מקור	-4249
▁חיס	-4250
▁הלך	-4251
▁הפערים	-4252
נך	-4253
▁הציונות	-4254
▁איזושהי	-4255
▁ובוודאי	-4256
▁ירד	-4257
▁התחיל	-4258
▁מצא	-4259
▁שוו	-4260
▁הגיעה	-4261
וניות	-4262
▁ידוע	-4263
▁ילדי	-4264
▁מבית	-4265
▁מאמינים	-4266
▁שז	-4267
▁מאה	-4268
ישלון	-4269
1.	-4270
אלו	-4271
▁מתאים	-4272
▁המקומית	-4273
פלא	-4274
▁ואחד	-4275
▁יצאו	-4276
▁קואליצ	-4277
▁להיע	-4278
ובדה	-4279
▁להתח	-4280
בקשת	-4281
▁פרץ	-4282
שיג	-4283
▁הביטוי	-4284
▁נתקבלה	-4285
▁הביטחוני	-4286
▁הסטודנטים	-4287
▁בסכ	-4288
דווקא	-4289
ובלים	-4290
למו	-4291
▁היד	-4292
▁האמור	-4293
▁והממשלה	-4294
▁ומק	-4295
▁אלהרר	-4296
▁פט	-4297
▁איתם	-4298
▁בערך	-4299
▁מסכימים	-4300
▁הקו	-4301
▁עובדות	-4302
▁ביטול	-4303
▁תחבורה	-4304
▁העצ	-4305
אלת	-4306
▁איתי	-4307
▁הדוח	-4308
▁שעוד	-4309
▁שהנושא	-4310
▁תושבים	-4311
ערכה	-4312
▁הבן	-4313
▁הרכב	-4314
▁מומ	-4315
▁משטרה	-4316
▁תכנון	-4317
▁בתקשורת	-4318
שלום	-4319
▁והרווחה	-4320
▁המקומי	-4321
▁הקצ	-4322
▁עצם	-4323
צועים	-4324
▁אתיופיה	-4325
וכר	-4326
▁להחליט	-4327
גני	-4328
רוני	-4329
▁קיבלנו	-4330
אתם	-4331
▁הרצוג	-4332
▁ויל	-4333
▁אילו	-4334
▁מילואים	-4335
▁יולי	-4336
ניעת	-4337
▁ובצ	-4338
▁שהציבור	-4339
▁להישאר	-4340
▁תשת	-4341
▁לייש	-4342
▁המט	-4343
▁דיבור	-4344
▁מובן	-4345
▁פרטית	-4346
ירופה	-4347
▁טלי	-4348
▁מצוי	-4349
יץ	-4350
בהיר	-4351
טרוק	-4352
וקרט	-4353
▁לצמצם	-4354
▁השוויון	-4355
ובלת	-4356
▁ערים	-4357
פקד	-4358
▁אמי	-4359
▁מוכרח	-4360
▁ביצ	-4361
▁בנטל	-4362
▁בשני	-4363
נהג	-4364
ריד	-4365
ידוע	-4366
מדות	-4367
▁גמור	-4368
▁חשמל	-4369
▁הימין	-4370
▁איתך	-4371
למנ	-4372
▁טיפ	-4373
▁הפיקוח	-4374
▁להאריך	-4375
שבע	-4376
▁השמאל	-4377
▁מוסי	-4378
▁בסעיף	-4379
▁להשקיע	-4380
מצים	-4381
מליאל	-4382
▁הוועדות	-4383
ליאת	-4384
גינים	-4385
▁להציל	-4386
▁מלכיאלי	-4387
▁בלילה	-4388
▁כנו	-4389
▁גמליאל	-4390
▁הכוונה	-4391
▁והבריאות	-4392
ונח	-4393
▁גאה	-4394
נהגות	-4395
▁לסכם	-4396
▁במלחמה	-4397
▁פעמיים	-4398
▁ונת	-4399
▁העיקר	-4400
▁היע	-4401
▁בבחירות	-4402
▁שלפני	-4403
▁מצט	-4404
טיב	-4405
▁מינית	-4406
▁כפר	-4407
ובב	-4408
▁באשר	-4409
▁הקרי	-4410
ווח	-4411
ינם	-4412
▁שיתוף	-4413
▁הרעיון	-4414
בוק	-4415
▁דיברו	-4416
▁מוגבלות	-4417
▁יישוב	-4418
▁שצריכים	-4419
▁יחימוביץ	-4420
▁ויע	-4421
▁רצה	-4422
▁לבחון	-4423
▁בטל	-4424
כתי	-4425
▁רון	-4426
▁כלים	-4427
▁המפלגה	-4428
▁באחריות	-4429
▁לאותו	-4430
▁תקשורת	-4431
עדה	-4432
▁אליי	-4433
▁שינויים	-4434
▁חזקה	-4435
▁אמירה	-4436
▁יוקר	-4437
שרו	-4438
וגים	-4439
▁בטרור	-4440
▁הסיוע	-4441
▁בפרט	-4442
▁החלק	-4443
▁שמות	-4444
